<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
(	0
)	0
\"	0
-	0
.	0
–	0
£	0
€	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
er	-5
on	-6
▁s	-7
re	-8
▁w	-9
▁o	-10
nd	-11
ed	-12
at	-13
is	-14
or	-15
en	-16
it	-17
▁f	-18
▁c	-19
▁b	-20
an	-21
ar	-22
▁of	-23
es	-24
▁in	-25
al	-26
ing	-27
▁and	-28
as	-29
▁p	-30
ou	-31
▁m	-32
▁h	-33
▁to	-34
ic	-35
▁d	-36
le	-37
ion	-38
ro	-39
▁T	-40
il	-41
▁S	-42
ent	-43
▁l	-44
▁n	-45
▁A	-46
▁th	-47
el	-48
st	-49
▁C	-50
▁he	-51
om	-52
▁re	-53
▁1	-54
▁,	-55
ad	-56
am	-57
ac	-58
▁was	-59
▁e	-60
ol	-61
▁g	-62
▁M	-63
et	-64
id	-65
▁on	-66
ly	-67
ut	-68
ur	-69
im	-70
ec	-71
ot	-72
▁for	-73
ig	-74
▁B	-75
ow	-76
iv	-77
▁I	-78
ir	-79
▁The	-80
▁P	-81
us	-82
ay	-83
▁H	-84
▁as	-85
▁st	-86
▁is	-87
▁2	-88
ith	-89
ter	-90
ation	-91
▁be	-92
▁with	-93
ver	-94
ch	-95
un	-96
em	-97
▁R	-98
▁D	-99
▁wh	-100
▁19	-101
and	-102
▁that	-103
▁L	-104
▁F	-105
ce	-106
▁al	-107
▁'	-108
▁at	-109
▁his	-110
▁i	-111
▁it	-112
ul	-113
▁an	-114
ers	-115
▁G	-116
ct	-117
▁N	-118
th	-119
▁by	-120
▁W	-121
her	-122
ag	-123
os	-124
▁20	-125
rom	-126
av	-127
▁r	-128
ain	-129
▁y	-130
ist	-131
ld	-132
▁J	-133
um	-134
▁con	-135
▁E	-136
ri	-137
▁from	-138
est	-139
od	-140
igh	-141
op	-142
ill	-143
ap	-144
▁her	-145
ak	-146
▁O	-147
▁v	-148
▁com	-149
oc	-150
ab	-151
ore	-152
art	-153
▁pro	-154
ew	-155
▁k	-156
▁In	-157
up	-158
res	-159
ard	-160
all	-161
ate	-162
ity	-163
ber	-164
ant	-165
if	-166
▁"	-167
▁de	-168
ies	-169
▁se	-170
ud	-171
▁or	-172
se	-173
our	-174
gh	-175
▁K	-176
ort	-177
qu	-178
ess	-179
▁she	-180
▁ch	-181
▁U	-182
ip	-183
ere	-184
▁had	-185
ight	-186
▁sh	-187
ich	-188
▁le	-189
ear	-190
rou	-191
▁are	-192
ian	-193
▁pl	-194
ack	-195
▁ex	-196
ov	-197
ated	-198
▁were	-199
ia	-200
ell	-201
ive	-202
ub	-203
ge	-204
ust	-205
ong	-206
ould	-207
nt	-208
▁St	-209
ast	-210
▁you	-211
ok	-212
ect	-213
ep	-214
ave	-215
ame	-216
▁but	-217
▁j	-218
ary	-219
red	-220
▁201	-221
▁tr	-222
▁not	-223
▁sp	-224
▁''	-225
ment	-226
ial	-227
ine	-228
▁whe	-229
▁`	-230
▁``	-231
▁Ch	-232
ost	-233
▁200	-234
out	-235
ord	-236
▁V	-237
uc	-238
▁which	-239
▁me	-240
▁|	-241
▁He	-242
ish	-243
ie	-244
▁un	-245
og	-246
▁cl	-247
ide	-248
ure	-249
▁int	-250
ome	-251
ther	-252
ous	-253
ra	-254
ork	-255
pp	-256
ical	-257
hed	-258
▁him	-259
▁my	-260
mer	-261
so	-262
ue	-263
own	-264
▁ab	-265
▁comp	-266
▁have	-267
ions	-268
irst	-269
▁out	-270
ff	-271
▁us	-272
▁ar	-273
ke	-274
▁one	-275
age	-276
ry	-277
ice	-278
▁up	-279
ass	-280
ire	-281
ign	-282
▁this	-283
▁all	-284
cl	-285
end	-286
ond	-287
fter	-288
▁go	-289
▁has	-290
iz	-291
▁who	-292
▁||	-293
ound	-294
ace	-295
▁first	-296
▁also	-297
▁their	-298
▁do	-299
und	-300
ans	-301
ime	-302
▁they	-303
▁It	-304
▁ag	-305
per	-306
are	-307
one	-308
▁kn	-309
▁tw	-310
ember	-311
ind	-312
▁cont	-313
▁we	-314
▁18	-315
▁ro	-316
erv	-317
ang	-318
ally	-319
▁Un	-320
act	-321
▁ad	-322
ater	-323
ach	-324
rit	-325
ric	-326
▁been	-327
▁its	-328
ook	-329
ount	-330
ough	-331
▁part	-332
▁3	-333
▁man	-334
▁sa	-335
▁over	-336
pl	-337
▁into	-338
▁so	-339
▁ne	-340
ree	-341
wn	-342
man	-343
00	-344
▁Th	-345
▁off	-346
orn	-347
▁en	-348
ib	-349
▁ac	-350
ru	-351
ence	-352
▁bec	-353
ted	-354
▁res	-355
ile	-356
▁app	-357
ition	-358
ark	-359
▁would	-360
ade	-361
▁te	-362
ory	-363
▁when	-364
▁sc	-365
old	-366
▁other	-367
ts	-368
▁year	-369
port	-370
ens	-371
▁two	-372
ations	-373
amp	-374
▁Y	-375
ll	-376
land	-377
▁play	-378
lect	-379
ational	-380
ake	-381
▁per	-382
ance	-383
ress	-384
▁ev	-385
oll	-386
▁after	-387
ng	-388
ely	-389
▁im	-390
ild	-391
urn	-392
way	-393
iss	-394
ail	-395
clud	-396
ool	-397
oin	-398
ug	-399
ult	-400
uch	-401
ite	-402
▁Ar	-403
▁time	-404
▁rec	-405
ick	-406
▁199	-407
ath	-408
▁work	-409
ood	-410
te	-411
we	-412
ward	-413
▁there	-414
ates	-415
ied	-416
tern	-417
able	-418
orm	-419
ose	-420
rough	-421
ike	-422
anc	-423
uring	-424
oy	-425
ited	-426
ubl	-427
pt	-428
▁them	-429
▁dis	-430
▁includ	-431
▁about	-432
ings	-433
▁des	-434
▁back	-435
▁more	-436
▁then	-437
ors	-438
round	-439
▁again	-440
ased	-441
ents	-442
▁und	-443
ons	-444
▁4	-445
▁can	-446
▁comm	-447
ne	-448
19	-449
ase	-450
▁pr	-451
ss	-452
ft	-453
aw	-454
ve	-455
▁fl	-456
▁Mar	-457
very	-458
▁gr	-459
ob	-460
▁new	-461
ivers	-462
▁said	-463
▁fe	-464
fer	-465
▁co	-466
▁pre	-467
▁qu	-468
▁bl	-469
▁could	-470
les	-471
▁did	-472
▁bet	-473
chool	-474
▁under	-475
ont	-476
▁Al	-477
▁New	-478
fore	-479
▁some	-480
▁att	-481
▁only	-482
hip	-483
ious	-484
▁if	-485
aus	-486
▁sec	-487
▁act	-488
gan	-489
hn	-490
▁Le	-491
vel	-492
air	-493
ered	-494
▁no	-495
ank	-496
oth	-497
▁through	-498
▁serv	-499
▁Com	-500
▁loc	-501
outh	-502
▁where	-503
ily	-504
▁5	-505
io	-506
meric	-507
orld	-508
▁198	-509
inal	-510
▁Re	-511
▁like	-512
▁any	-513
▁pe	-514
▁bu	-515
ren	-516
pen	-517
▁what	-518
led	-519
ished	-520
reat	-521
pe	-522
ince	-523
au	-524
ock	-525
▁sm	-526
▁made	-527
ink	-528
ction	-529
ah	-530
▁before	-531
ilm	-532
▁than	-533
ason	-534
▁cons	-535
elf	-536
▁rem	-537
ton	-538
enc	-539
tle	-540
ween	-541
▁Americ	-542
ouse	-543
▁years	-544
▁mov	-545
rib	-546
▁reg	-547
▁br	-548
▁ear	-549
ting	-550
cess	-551
▁On	-552
▁?	-553
▁just	-554
ual	-555
az	-556
▁most	-557
orth	-558
▁ret	-559
▁ind	-560
other	-561
▁found	-562
ix	-563
pr	-564
ollow	-565
▁sup	-566
▁hand	-567
▁197	-568
▁dec	-569
▁ass	-570
ral	-571
oun	-572
ife	-573
ram	-574
form	-575
▁between	-576
▁6	-577
ident	-578
▁am	-579
▁inter	-580
du	-581
olog	-582
iversity	-583
▁down	-584
▁col	-585
▁stud	-586
ict	-587
▁fam	-588
hes	-589
ating	-590
▁well	-591
ener	-592
ning	-593
▁look	-594
ik	-595
▁rel	-596
▁publ	-597
ather	-598
▁Sh	-599
▁form	-600
ics	-601
▁during	-602
▁cent	-603
iel	-604
▁three	-605
ped	-606
ision	-607
▁end	-608
ular	-609
▁sub	-610
eth	-611
▁team	-612
▁will	-613
▁call	-614
▁head	-615
▁This	-616
ier	-617
oot	-618
▁car	-619
ement	-620
ople	-621
0,	-622
▁used	-623
▁Jo	-624
▁second	-625
▁film	-626
▁pol	-627
duc	-628
▁sl	-629
▁196	-630
▁being	-631
▁sy	-632
als	-633
▁ent	-634
ale	-635
▁how	-636
any	-637
hen	-638
▁rele	-639
▁later	-640
ause	-641
▁against	-642
son	-643
▁follow	-644
iet	-645
ph	-646
▁spec	-647
▁pres	-648
vern	-649
▁An	-650
▁As	-651
▁such	-652
▁She	-653
ative	-654
▁dist	-655
▁now	-656
aj	-657
ames	-658
ays	-659
ten	-660
▁bro	-661
▁get	-662
▁ed	-663
ever	-664
oss	-665
roup	-666
ters	-667
▁while	-668
ty	-669
ived	-670
▁num	-671
til	-672
▁Ind	-673
▁long	-674
▁Z	-675
▁set	-676
ities	-677
▁University	-678
ower	-679
ash	-680
ann	-681
▁sur	-682
alk	-683
▁7	-684
▁around	-685
▁Fr	-686
ared	-687
▁ph	-688
irect	-689
▁know	-690
▁want	-691
▁though	-692
ject	-693
row	-694
▁inv	-695
ise	-696
▁United	-697
▁mus	-698
ept	-699
▁Pro	-700
erm	-701
▁known	-702
▁own	-703
▁inc	-704
ober	-705
der	-706
▁def	-707
▁em	-708
ific	-709
eb	-710
▁Col	-711
aking	-712
ek	-713
vers	-714
ful	-715
emb	-716
▁people	-717
▁school	-718
▁American	-719
▁elect	-720
▁ser	-721
▁until	-722
▁pop	-723
cc	-724
ull	-725
▁gu	-726
▁mar	-727
▁Sc	-728
▁lar	-729
▁start	-730
▁open	-731
▁194	-732
ball	-733
ury	-734
ines	-735
ley	-736
▁became	-737
tain	-738
▁prov	-739
1,	-740
iver	-741
5,	-742
▁fin	-743
▁four	-744
▁Sp	-745
▁acc	-746
▁both	-747
▁trans	-748
ried	-749
▁inst	-750
rap	-751
sh	-752
▁even	-753
▁many	-754
▁8	-755
▁17	-756
velop	-757
▁Cl	-758
▁char	-759
4,	-760
▁season	-761
▁exp	-762
iam	-763
ina	-764
▁may	-765
▁dr	-766
ins	-767
▁At	-768
its	-769
ross	-770
ounc	-771
ield	-772
ern	-773
2,	-774
ures	-775
▁Eng	-776
▁show	-777
▁add	-778
▁lead	-779
▁art	-780
ys	-781
une	-782
ized	-783
▁195	-784
▁min	-785
6,	-786
ired	-787
enn	-788
▁record	-789
",	-790
iew	-791
▁sing	-792
xt	-793
self	-794
▁bel	-795
ional	-796
▁9	-797
▁every	-798
▁count	-799
▁ey	-800
▁high	-801
atch	-802
▁fr	-803
bum	-804
▁Br	-805
ually	-806
▁way	-807
▁right	-808
▁including	-809
▁John	-810
3,	-811
▁cap	-812
ister	-813
ists	-814
ove	-815
uck	-816
▁your	-817
▁sign	-818
▁War	-819
rict	-820
▁mon	-821
co	-822
▁family	-823
20	-824
▁De	-825
▁run	-826
▁ins	-827
▁rep	-828
▁name	-829
▁because	-830
▁dif	-831
▁still	-832
▁Jan	-833
▁som	-834
▁same	-835
ange	-836
▁May	-837
urch	-838
▁Comm	-839
osed	-840
▁writ	-841
▁cre	-842
ven	-843
ner	-844
stem	-845
urned	-846
▁took	-847
ved	-848
▁For	-849
8,	-850
ey	-851
▁group	-852
amed	-853
erson	-854
imes	-855
▁direct	-856
get	-857
▁National	-858
▁main	-859
▁Q	-860
▁Tr	-861
▁str	-862
▁album	-863
ural	-864
uss	-865
ism	-866
▁med	-867
▁ob	-868
7,	-869
arm	-870
▁lit	-871
▁Is	-872
▁sever	-873
▁Con	-874
▁cur	-875
ague	-876
▁After	-877
ives	-878
augh	-879
▁build	-880
iving	-881
▁rece	-882
▁est	-883
ple	-884
▁States	-885
arl	-886
▁arm	-887
erman	-888
ax	-889
▁number	-890
▁develop	-891
ained	-892
▁World	-893
000	-894
▁mod	-895
els	-896
▁Pr	-897
▁see	-898
ird	-899
▁since	-900
▁oper	-901
oman	-902
▁Ph	-903
▁called	-904
let	-905
9,	-906
inc	-907
vernment	-908
▁gl	-909
ible	-910
▁Bl	-911
ex	-912
▁air	-913
▁hel	-914
uth	-915
▁orig	-916
ger	-917
ene	-918
ised	-919
▁near	-920
▁song	-921
▁Ju	-922
to	-923
▁last	-924
ution	-925
uro	-926
ars	-927
ody	-928
▁these	-929
▁Aust	-930
uary	-931
by	-932
▁need	-933
▁place	-934
▁played	-935
ret	-936
▁small	-937
ute	-938
▁each	-939
▁193	-940
▁Brit	-941
aving	-942
▁contin	-943
▁left	-944
▁Ad	-945
▁Nov	-946
▁ext	-947
ron	-948
▁area	-949
▁ann	-950
▁series	-951
▁house	-952
▁released	-953
▁make	-954
▁gener	-955
ane	-956
ugust	-957
▁10	-958
▁offic	-959
▁poin	-960
▁pass	-961
eptember	-962
ured	-963
18	-964
▁child	-965
▁Wh	-966
▁Count	-967
▁win	-968
▁Pl	-969
▁hist	-970
▁York	-971
▁much	-972
▁16	-973
the	-974
▁Dec	-975
ient	-976
▁bre	-977
▁several	-978
▁began	-979
▁dep	-980
▁Or	-981
ctober	-982
ck	-983
ai	-984
▁care	-985
▁use	-986
ided	-987
ants	-988
▁old	-989
▁March	-990
▁September	-991
▁prog	-992
▁life	-993
▁design	-994
ched	-995
ues	-996
ains	-997
▁August	-998
ling	-999
▁bo	-1000
▁15	-1001
▁city	-1002
▁cr	-1003
▁eyes	-1004
▁along	-1005
▁day	-1006
▁resp	-1007
ulation	-1008
▁const	-1009
▁held	-1010
▁var	-1011
▁home	-1012
▁feat	-1013
▁system	-1014
▁October	-1015
▁che	-1016
▁should	-1017
aced	-1018
▁world	-1019
ially	-1020
ady	-1021
ued	-1022
ital	-1023
▁think	-1024
ble	-1025
▁sim	-1026
fess	-1027
▁South	-1028
▁away	-1029
▁January	-1030
▁Be	-1031
▁won	-1032
rist	-1033
vent	-1034
pril	-1035
ission	-1036
▁Can	-1037
ilt	-1038
▁met	-1039
▁music	-1040
▁&	-1041
ged	-1042
omen	-1043
oci	-1044
ility	-1045
▁former	-1046
▁game	-1047
lish	-1048
▁town	-1049
▁book	-1050
▁land	-1051
▁sk	-1052
ajor	-1053
por	-1054
ior	-1055
▁School	-1056
▁June	-1057
▁suc	-1058
▁early	-1059
▁public	-1060
▁rest	-1061
rent	-1062
ically	-1063
fl	-1064
▁going	-1065
▁German	-1066
▁el	-1067
ternational	-1068
▁Cent	-1069
▁state	-1070
▁take	-1071
▁very	-1072
ying	-1073
▁April	-1074
▁another	-1075
▁July	-1076
▁Gr	-1077
hern	-1078
▁differ	-1079
for	-1080
ung	-1081
▁eff	-1082
▁produ	-1083
ruct	-1084
▁imp	-1085
▁prom	-1086
ium	-1087
▁Ge	-1088
▁His	-1089
riend	-1090
▁How	-1091
ets	-1092
▁Mus	-1093
▁November	-1094
ology	-1095
ages	-1096
duced	-1097
ces	-1098
▁those	-1099
▁never	-1100
▁cour	-1101
▁Se	-1102
▁side	-1103
▁la	-1104
▁sw	-1105
▁organ	-1106
▁let	-1107
rop	-1108
▁join	-1109
▁December	-1110
ices	-1111
▁foot	-1112
▁came	-1113
▁—	-1114
yl	-1115
ately	-1116
lege	-1117
▁bus	-1118
icip	-1119
▁They	-1120
ony	-1121
▁real	-1122
▁commun	-1123
▁following	-1124
arch	-1125
ales	-1126
born	-1127
▁All	-1128
▁occ	-1129
ness	-1130
▁stand	-1131
▁12	-1132
gin	-1133
resent	-1134
▁Euro	-1135
▁few	-1136
▁Car	-1137
ments	-1138
ended	-1139
▁good	-1140
▁comple	-1141
uff	-1142
▁support	-1143
rew	-1144
▁war	-1145
ently	-1146
▁Min	-1147
ience	-1148
ott	-1149
reen	-1150
▁North	-1151
eter	-1152
embers	-1153
▁government	-1154
wards	-1155
iness	-1156
ampions	-1157
▁beh	-1158
aining	-1159
▁band	-1160
▁mat	-1161
ourn	-1162
▁went	-1163
ruary	-1164
ator	-1165
▁Ass	-1166
ebruary	-1167
▁program	-1168
lev	-1169
▁County	-1170
ection	-1171
▁list	-1172
▁Ed	-1173
▁British	-1174
▁Will	-1175
▁vill	-1176
▁Am	-1177
ored	-1178
▁Austral	-1179
oor	-1180
ering	-1181
ae	-1182
cept	-1183
▁polit	-1184
eng	-1185
▁There	-1186
elt	-1187
▁kill	-1188
▁class	-1189
▁ref	-1190
akes	-1191
▁pos	-1192
▁room	-1193
▁eng	-1194
ract	-1195
▁192	-1196
que	-1197
▁tit	-1198
▁February	-1199
ison	-1200
ats	-1201
▁located	-1202
mp	-1203
▁face	-1204
ster	-1205
▁line	-1206
▁leg	-1207
▁Bar	-1208
ides	-1209
▁here	-1210
▁appear	-1211
▁person	-1212
▁too	-1213
med	-1214
▁member	-1215
ival	-1216
▁City	-1217
▁compet	-1218
▁named	-1219
▁Gu	-1220
▁Co	-1221
ograp	-1222
▁conc	-1223
view	-1224
br	-1225
be	-1226
▁say	-1227
ected	-1228
▁water	-1229
my	-1230
gest	-1231
▁father	-1232
▁top	-1233
echn	-1234
aster	-1235
min	-1236
▁company	-1237
ords	-1238
app	-1239
ert	-1240
▁major	-1241
▁local	-1242
▁Pol	-1243
▁men	-1244
▁desc	-1245
irl	-1246
▁Bro	-1247
day	-1248
ards	-1249
aces	-1250
▁find	-1251
▁club	-1252
▁mil	-1253
The	-1254
▁thought	-1255
▁next	-1256
rol	-1257
alf	-1258
▁det	-1259
though	-1260
att	-1261
iven	-1262
▁Man	-1263
▁US	-1264
▁hum	-1265
ham	-1266
▁II	-1267
▁death	-1268
▁large	-1269
▁age	-1270
▁Rep	-1271
idd	-1272
ined	-1273
▁event	-1274
con	-1275
▁station	-1276
▁six	-1277
▁Europe	-1278
▁single	-1279
▁success	-1280
▁final	-1281
illion	-1282
▁members	-1283
▁little	-1284
▁mark	-1285
▁sit	-1286
▁ask	-1287
▁ty	-1288
▁appro	-1289
▁population	-1290
iety	-1291
▁State	-1292
reet	-1293
▁within	-1294
side	-1295
▁charac	-1296
▁prot	-1297
▁five	-1298
▁body	-1299
ething	-1300
▁term	-1301
▁King	-1302
ians	-1303
▁dem	-1304
▁Har	-1305
▁estab	-1306
hy	-1307
me	-1308
▁$	-1309
▁short	-1310
▁got	-1311
▁moved	-1312
thing	-1313
▁best	-1314
▁Reg	-1315
▁served	-1316
▁tell	-1317
▁11	-1318
▁built	-1319
ask	-1320
▁started	-1321
▁born	-1322
▁allow	-1323
▁power	-1324
▁law	-1325
▁our	-1326
▁consid	-1327
▁report	-1328
▁However	-1329
ief	-1330
ode	-1331
▁14	-1332
com	-1333
▁191	-1334
ublic	-1335
atic	-1336
gy	-1337
▁based	-1338
▁received	-1339
alif	-1340
aim	-1341
▁night	-1342
▁13	-1343
ampionship	-1344
▁Canad	-1345
▁something	-1346
che	-1347
▁soc	-1348
▁without	-1349
▁help	-1350
▁light	-1351
▁put	-1352
sp	-1353
▁building	-1354
▁different	-1355
ille	-1356
vious	-1357
ize	-1358
yn	-1359
oice	-1360
▁friend	-1361
▁repl	-1362
▁ke	-1363
▁cor	-1364
▁expl	-1365
ached	-1366
▁vis	-1367
ature	-1368
▁Soc	-1369
rench	-1370
▁Af	-1371
▁Christ	-1372
▁feel	-1373
alth	-1374
▁av	-1375
ries	-1376
▁Go	-1377
▁spe	-1378
▁north	-1379
▁Geor	-1380
▁camp	-1381
▁Fl	-1382
▁fact	-1383
▁requ	-1384
▁profess	-1385
▁West	-1386
▁present	-1387
200	-1388
▁And	-1389
ush	-1390
ech	-1391
▁arr	-1392
▁pain	-1393
▁poss	-1394
ording	-1395
▁fore	-1396
ondon	-1397
▁League	-1398
idge	-1399
ense	-1400
▁Ex	-1401
umb	-1402
gr	-1403
▁son	-1404
▁manag	-1405
itions	-1406
▁vers	-1407
ively	-1408
aul	-1409
▁due	-1410
▁adv	-1411
▁Her	-1412
▁El	-1413
▁es	-1414
▁Ro	-1415
▁hold	-1416
▁door	-1417
ata	-1418
apan	-1419
▁century	-1420
▁Mc	-1421
aff	-1422
▁published	-1423
ze	-1424
right	-1425
▁par	-1426
▁died	-1427
ivision	-1428
▁looked	-1429
▁Par	-1430
ves	-1431
▁come	-1432
▁Dist	-1433
▁William	-1434
bo	-1435
ese	-1436
▁pat	-1437
ips	-1438
▁national	-1439
▁children	-1440
uthor	-1441
stit	-1442
▁opp	-1443
▁stop	-1444
▁third	-1445
less	-1446
▁cle	-1447
omin	-1448
▁young	-1449
▁current	-1450
ways	-1451
▁does	-1452
▁Ab	-1453
▁village	-1454
▁south	-1455
▁deb	-1456
ches	-1457
iod	-1458
▁X	-1459
▁once	-1460
▁exper	-1461
▁During	-1462
▁football	-1463
ald	-1464
ency	-1465
▁Sw	-1466
▁walk	-1467
▁ep	-1468
▁English	-1469
af	-1470
▁London	-1471
▁week	-1472
▁del	-1473
▁post	-1474
▁himself	-1475
sc	-1476
▁mag	-1477
▁describ	-1478
estern	-1479
artment	-1480
ization	-1481
ality	-1482
▁led	-1483
▁mom	-1484
urg	-1485
angu	-1486
▁species	-1487
▁Part	-1488
ences	-1489
ream	-1490
▁Te	-1491
▁Japan	-1492
▁month	-1493
ana	-1494
ention	-1495
▁Comp	-1496
▁represent	-1497
▁cover	-1498
ones	-1499
ford	-1500
▁front	-1501
attle	-1502
▁km	-1503
▁turn	-1504
▁French	-1505
▁women	-1506
▁include	-1507
ably	-1508
▁hard	-1509
work	-1510
▁having	-1511
▁included	-1512
▁disc	-1513
eder	-1514
▁saw	-1515
ouncil	-1516
aken	-1517
▁attack	-1518
▁Sy	-1519
▁behind	-1520
ape	-1521
ring	-1522
itary	-1523
▁often	-1524
▁190	-1525
▁conf	-1526
▁across	-1527
ead	-1528
▁incre	-1529
▁Pres	-1530
▁toget	-1531
ows	-1532
▁seem	-1533
▁together	-1534
▁iss	-1535
▁great	-1536
oon	-1537
ney	-1538
adem	-1539
▁business	-1540
▁equ	-1541
▁Sec	-1542
ified	-1543
ps	-1544
▁perform	-1545
▁wanted	-1546
raft	-1547
uk	-1548
▁import	-1549
▁order	-1550
▁late	-1551
▁sold	-1552
na	-1553
▁black	-1554
▁sound	-1555
▁level	-1556
ery	-1557
ara	-1558
most	-1559
▁mother	-1560
▁Air	-1561
▁Hist	-1562
▁High	-1563
▁2010	-1564
▁knew	-1565
raw	-1566
▁Dav	-1567
▁Russ	-1568
▁half	-1569
▁turned	-1570
▁Pe	-1571
▁;	-1572
ino	-1573
▁hands	-1574
osp	-1575
▁period	-1576
▁announc	-1577
▁College	-1578
line	-1579
▁given	-1580
▁million	-1581
urs	-1582
▁felt	-1583
▁addition	-1584
▁port	-1585
▁Bo	-1586
▁sol	-1587
▁project	-1588
▁Park	-1589
mit	-1590
par	-1591
▁among	-1592
▁District	-1593
▁appe	-1594
▁Med	-1595
▁service	-1596
▁chang	-1597
▁keep	-1598
avy	-1599
ced	-1600
▁po	-1601
ument	-1602
▁Afric	-1603
▁House	-1604
▁trad	-1605
▁return	-1606
▁bar	-1607
▁original	-1608
▁aff	-1609
▁collect	-1610
▁full	-1611
of	-1612
ither	-1613
▁country	-1614
arent	-1615
▁val	-1616
▁tot	-1617
▁fre	-1618
▁non	-1619
▁become	-1620
▁track	-1621
ler	-1622
10	-1623
▁ever	-1624
▁brother	-1625
▁career	-1626
▁days	-1627
▁crit	-1628
ration	-1629
▁educ	-1630
ington	-1631
▁La	-1632
▁times	-1633
▁opened	-1634
▁sent	-1635
▁Cor	-1636
▁189	-1637
▁belie	-1638
rick	-1639
ases	-1640
▁rad	-1641
int	-1642
ories	-1643
ned	-1644
▁By	-1645
▁told	-1646
▁history	-1647
ris	-1648
▁field	-1649
▁Phil	-1650
▁wa	-1651
▁No	-1652
▁invol	-1653
ges	-1654
▁making	-1655
▁tem	-1656
▁character	-1657
▁wind	-1658
▁Res	-1659
lished	-1660
▁Ang	-1661
▁fun	-1662
ee	-1663
▁Sup	-1664
▁sil	-1665
▁must	-1666
ummer	-1667
▁girl	-1668
udd	-1669
irc	-1670
▁River	-1671
rie	-1672
▁author	-1673
▁red	-1674
ribut	-1675
ances	-1676
▁gave	-1677
err	-1678
▁z	-1679
▁1,	-1680
▁Me	-1681
▁tri	-1682
▁When	-1683
▁International	-1684
▁lo	-1685
ilar	-1686
▁stat	-1687
adu	-1688
▁Dr	-1689
▁fur	-1690
▁worked	-1691
▁Art	-1692
▁ra	-1693
▁previous	-1694
▁2011	-1695
▁might	-1696
ours	-1697
▁fac	-1698
ruction	-1699
hel	-1700
▁2006	-1701
ploy	-1702
iting	-1703
▁25	-1704
▁2008	-1705
▁Ital	-1706
levision	-1707
▁Ne	-1708
▁effect	-1709
▁lost	-1710
▁meet	-1711
▁title	-1712
reg	-1713
▁using	-1714
lex	-1715
▁round	-1716
▁talk	-1717
▁player	-1718
▁games	-1719
bs	-1720
▁techn	-1721
▁Rec	-1722
ote	-1723
▁seen	-1724
used	-1725
lin	-1726
▁Gl	-1727
rest	-1728
▁ground	-1729
▁returned	-1730
▁San	-1731
▁Dep	-1732
ots	-1733
▁point	-1734
cent	-1735
ope	-1736
rug	-1737
▁sn	-1738
17	-1739
conom	-1740
ole	-1741
ertain	-1742
yle	-1743
eneral	-1744
iber	-1745
▁enough	-1746
▁One	-1747
▁step	-1748
▁special	-1749
▁plan	-1750
▁star	-1751
▁role	-1752
ander	-1753
▁arch	-1754
▁continued	-1755
▁0	-1756
▁married	-1757
▁En	-1758
oyal	-1759
formation	-1760
▁ste	-1761
▁common	-1762
▁eas	-1763
▁however	-1764
ociation	-1765
▁sat	-1766
▁process	-1767
▁fem	-1768
▁squ	-1769
ateg	-1770
▁award	-1771
▁align	-1772
▁2009	-1773
▁control	-1774
▁result	-1775
▁voice	-1776
▁district	-1777
alt	-1778
▁ide	-1779
atter	-1780
ecut	-1781
▁established	-1782
▁2012	-1783
▁claim	-1784
▁2007	-1785
▁interest	-1786
aughter	-1787
▁road	-1788
ference	-1789
▁Acc	-1790
▁origin	-1791
isc	-1792
▁prop	-1793
▁activ	-1794
iding	-1795
▁fire	-1796
▁various	-1797
▁Ser	-1798
▁tre	-1799
▁fall	-1800
▁rese	-1801
▁Mich	-1802
▁Ac	-1803
▁position	-1804
epend	-1805
▁less	-1806
▁England	-1807
▁dark	-1808
▁init	-1809
▁low	-1810
abor	-1811
▁community	-1812
▁past	-1813
▁vol	-1814
▁188	-1815
▁announced	-1816
▁total	-1817
ky	-1818
▁Sch	-1819
▁general	-1820
▁story	-1821
▁East	-1822
▁Ir	-1823
▁Indian	-1824
▁Championship	-1825
▁others	-1826
▁langu	-1827
▁close	-1828
de	-1829
▁Char	-1830
ipp	-1831
▁30	-1832
▁woman	-1833
▁grow	-1834
▁:	-1835
ogn	-1836
▁far	-1837
ivil	-1838
here	-1839
▁gen	-1840
itor	-1841
▁students	-1842
ica	-1843
ising	-1844
ament	-1845
aut	-1846
▁histor	-1847
aper	-1848
ael	-1849
ius	-1850
▁press	-1851
iron	-1852
▁President	-1853
▁partic	-1854
▁cult	-1855
▁appoin	-1856
▁conn	-1857
eck	-1858
▁joined	-1859
▁We	-1860
off	-1861
rote	-1862
▁defe	-1863
▁almost	-1864
cast	-1865
▁Cup	-1866
ox	-1867
bed	-1868
▁rock	-1869
▁read	-1870
▁lim	-1871
▁created	-1872
▁attem	-1873
▁pract	-1874
▁human	-1875
orthern	-1876
ivid	-1877
▁sure	-1878
▁why	-1879
▁hig	-1880
▁2013	-1881
▁version	-1882
lands	-1883
▁2014	-1884
▁clos	-1885
eum	-1886
199	-1887
▁epis	-1888
▁development	-1889
▁produced	-1890
ened	-1891
oney	-1892
▁Per	-1893
ination	-1894
uit	-1895
▁dest	-1896
stand	-1897
▁mean	-1898
▁infl	-1899
15	-1900
▁dam	-1901
▁host	-1902
▁written	-1903
acy	-1904
▁able	-1905
▁bed	-1906
▁case	-1907
▁Church	-1908
▁mer	-1909
▁white	-1910
ops	-1911
go	-1912
forman	-1913
▁pri	-1914
▁appeared	-1915
ma	-1916
▁love	-1917
▁wall	-1918
▁Act	-1919
amb	-1920
▁taken	-1921
▁These	-1922
▁working	-1923
▁always	-1924
uel	-1925
iment	-1926
▁186	-1927
▁wife	-1928
▁least	-1929
iddle	-1930
▁With	-1931
rown	-1932
aged	-1933
16	-1934
▁free	-1935
▁living	-1936
▁James	-1937
12	-1938
▁Rober	-1939
▁fight	-1940
▁prim	-1941
▁Em	-1942
▁You	-1943
▁important	-1944
▁Ber	-1945
▁intro	-1946
▁office	-1947
outhern	-1948
▁Army	-1949
ades	-1950
ico	-1951
ready	-1952
aliforn	-1953
▁Port	-1954
ms	-1955
▁view	-1956
aps	-1957
▁reached	-1958
▁bas	-1959
aves	-1960
▁debut	-1961
▁ten	-1962
▁cou	-1963
▁described	-1964
omb	-1965
▁From	-1966
airs	-1967
▁similar	-1968
▁church	-1969
▁ant	-1970
▁give	-1971
minist	-1972
▁strong	-1973
▁things	-1974
▁rail	-1975
ideo	-1976
duct	-1977
▁engine	-1978
▁popular	-1979
▁Mon	-1980
▁Republic	-1981
hold	-1982
▁caus	-1983
▁Sm	-1984
▁Australia	-1985
▁match	-1986
ett	-1987
▁Thom	-1988
▁George	-1989
▁better	-1990
▁really	-1991
▁invest	-1992
▁political	-1993
utes	-1994
alifornia	-1995
▁2015	-1996
▁proper	-1997
▁ele	-1998
▁Ag	-1999
sequ	-2000
▁Des	-2001
sw	-2002
▁inside	-2003
▁100	-2004
▁test	-2005
▁tou	-2006
▁comb	-2007
▁priv	-2008
isted	-2009
head	-2010
▁India	-2011
▁party	-2012
▁site	-2013
▁inf	-2014
anch	-2015
▁Roman	-2016
iol	-2017
val	-2018
▁wrote	-2019
▁live	-2020
ville	-2021
▁mot	-2022
▁Tw	-2023
▁television	-2024
▁further	-2025
▁hon	-2026
▁Street	-2027
▁Ste	-2028
▁already	-2029
▁cross	-2030
lic	-2031
▁General	-2032
▁military	-2033
hic	-2034
▁considered	-2035
dom	-2036
▁coll	-2037
▁France	-2038
▁er	-2039
ournal	-2040
ama	-2041
ha	-2042
▁24	-2043
▁ident	-2044
lo	-2045
▁quick	-2046
▁broad	-2047
▁official	-2048
ills	-2049
reek	-2050
ferred	-2051
▁works	-2052
▁production	-2053
▁Council	-2054
aint	-2055
ibr	-2056
▁vict	-2057
ample	-2058
▁begin	-2059
▁hair	-2060
▁Party	-2061
ividual	-2062
▁either	-2063
▁187	-2064
▁Ant	-2065
▁Pal	-2066
▁2016	-2067
▁heart	-2068
key	-2069
etwork	-2070
▁California	-2071
▁hit	-2072
▁Cour	-2073
▁Qu	-2074
bor	-2075
▁big	-2076
oke	-2077
▁America	-2078
▁European	-2079
▁mind	-2080
▁followed	-2081
ump	-2082
▁nov	-2083
▁dev	-2084
▁miss	-2085
▁Rich	-2086
▁although	-2087
▁deep	-2088
▁“	-2089
▁fell	-2090
▁2005	-2091
▁Award	-2092
▁pul	-2093
▁aver	-2094
▁particular	-2095
▁Hol	-2096
field	-2097
▁asked	-2098
idence	-2099
ids	-2100
▁trav	-2101
hib	-2102
ming	-2103
olution	-2104
▁Mount	-2105
▁soon	-2106
ological	-2107
ocr	-2108
▁quest	-2109
hing	-2110
ishing	-2111
irt	-2112
iled	-2113
▁moment	-2114
iec	-2115
▁Royal	-2116
▁particip	-2117
▁region	-2118
inn	-2119
▁According	-2120
▁entire	-2121
▁Nor	-2122
orts	-2123
▁Que	-2124
▁sug	-2125
roll	-2126
▁boy	-2127
▁fail	-2128
▁election	-2129
▁performan	-2130
▁mult	-2131
▁Mor	-2132
▁indust	-2133
▁thing	-2134
▁social	-2135
▁foc	-2136
▁anything	-2137
▁fig	-2138
▁international	-2139
ili	-2140
▁mid	-2141
unicip	-2142
wh	-2143
ude	-2144
▁research	-2145
itte	-2146
▁blood	-2147
ending	-2148
▁ce	-2149
▁dou	-2150
▁David	-2151
bert	-2152
oph	-2153
▁Paul	-2154
ption	-2155
▁2000	-2156
▁ap	-2157
ago	-2158
year	-2159
▁Val	-2160
▁services	-2161
▁ve	-2162
▁taking	-2163
▁Canada	-2164
▁individual	-2165
rought	-2166
▁cond	-2167
over	-2168
▁west	-2169
▁ord	-2170
▁east	-2171
▁ren	-2172
ought	-2173
▁Lou	-2174
▁stay	-2175
rem	-2176
▁recogn	-2177
itch	-2178
▁president	-2179
50	-2180
▁founded	-2181
▁cast	-2182
▁Division	-2183
ule	-2184
▁daughter	-2185
▁professional	-2186
▁months	-2187
ban	-2188
▁recorded	-2189
▁relations	-2190
▁aut	-2191
read	-2192
anish	-2193
▁playing	-2194
▁Bel	-2195
▁eight	-2196
pite	-2197
ij	-2198
13	-2199
▁kind	-2200
▁killed	-2201
▁Instit	-2202
▁Association	-2203
BC	-2204
▁hous	-2205
aid	-2206
▁done	-2207
▁influ	-2208
▁instead	-2209
iff	-2210
14	-2211
▁ill	-2212
▁Stud	-2213
▁div	-2214
▁proble	-2215
▁struct	-2216
▁formed	-2217
unk	-2218
▁econom	-2219
▁outside	-2220
▁avail	-2221
oted	-2222
▁prob	-2223
▁2004	-2224
▁above	-2225
ari	-2226
▁park	-2227
▁Mal	-2228
▁Red	-2229
▁circ	-2230
cle	-2231
▁Off	-2232
▁2017	-2233
▁looking	-2234
iers	-2235
lymp	-2236
▁points	-2237
▁hy	-2238
hem	-2239
oul	-2240
▁Hen	-2241
▁Mil	-2242
▁finished	-2243
▁select	-2244
anded	-2245
▁22	-2246
▁fund	-2247
▁release	-2248
▁hap	-2249
itive	-2250
▁tour	-2251
aching	-2252
ique	-2253
▁lear	-2254
▁[	-2255
raz	-2256
▁trying	-2257
▁ship	-2258
ressed	-2259
▁arms	-2260
▁cut	-2261
▁clear	-2262
pted	-2263
▁mater	-2264
▁typ	-2265
oved	-2266
▁employ	-2267
▁tradition	-2268
▁lik	-2269
aign	-2270
▁words	-2271
▁suff	-2272
▁signed	-2273
van	-2274
▁areas	-2275
ression	-2276
▁becom	-2277
aur	-2278
▁Hall	-2279
▁gradu	-2280
aught	-2281
▁Union	-2282
▁fing	-2283
▁ter	-2284
▁pur	-2285
imately	-2286
ceed	-2287
▁gun	-2288
▁video	-2289
wood	-2290
olic	-2291
▁mouth	-2292
▁developed	-2293
▁elected	-2294
▁Olymp	-2295
leg	-2296
▁Jos	-2297
▁director	-2298
▁21	-2299
▁appointed	-2300
▁disco	-2301
▁brought	-2302
uf	-2303
▁information	-2304
▁nothing	-2305
▁23	-2306
▁example	-2307
▁agre	-2308
▁Sen	-2309
▁phys	-2310
▁deg	-2311
▁ca	-2312
▁base	-2313
▁separ	-2314
roy	-2315
▁produc	-2316
▁Australian	-2317
▁Dem	-2318
▁mem	-2319
▁Pat	-2320
nder	-2321
▁laun	-2322
mon	-2323
cher	-2324
▁upon	-2325
▁rev	-2326
▁reported	-2327
▁someone	-2328
▁race	-2329
acing	-2330
▁contract	-2331
▁pick	-2332
▁supp	-2333
ensive	-2334
▁earl	-2335
▁product	-2336
anced	-2337
▁Franc	-2338
▁happen	-2339
▁teams	-2340
▁Company	-2341
▁enc	-2342
▁soft	-2343
▁2018	-2344
itect	-2345
▁rout	-2346
▁toward	-2347
anks	-2348
▁feet	-2349
▁closed	-2350
▁To	-2351
▁stre	-2352
▁Road	-2353
rian	-2354
▁cost	-2355
▁Germany	-2356
▁decided	-2357
sel	-2358
▁sex	-2359
tt	-2360
▁average	-2361
ators	-2362
▁change	-2363
ki	-2364
▁Mary	-2365
estival	-2366
▁review	-2367
▁Je	-2368
atural	-2369
ware	-2370
ights	-2371
ume	-2372
▁mount	-2373
▁Robert	-2374
ston	-2375
▁While	-2376
str	-2377
▁!	-2378
▁move	-2379
▁rul	-2380
▁events	-2381
▁available	-2382
▁anim	-2383
arliam	-2384
ements	-2385
▁Mo	-2386
▁bur	-2387
men	-2388
▁modern	-2389
▁phot	-2390
▁First	-2391
▁Mag	-2392
▁Black	-2393
han	-2394
▁tried	-2395
sy	-2396
ittee	-2397
▁Mart	-2398
fic	-2399
rey	-2400
▁floor	-2401
ospital	-2402
▁ran	-2403
▁Press	-2404
▁cell	-2405
▁stri	-2406
unt	-2407
▁language	-2408
▁dro	-2409
▁break	-2410
▁slow	-2411
itt	-2412
arliament	-2413
▁successful	-2414
▁added	-2415
ray	-2416
▁hor	-2417
medi	-2418
istic	-2419
▁Court	-2420
▁di	-2421
▁finally	-2422
▁hot	-2423
▁signific	-2424
▁suggest	-2425
▁Pri	-2426
▁remained	-2427
▁parent	-2428
ership	-2429
urt	-2430
kn	-2431
▁course	-2432
▁Wash	-2433
▁heard	-2434
itar	-2435
▁table	-2436
▁independ	-2437
198	-2438
▁rather	-2439
ensus	-2440
▁Histor	-2441
▁wood	-2442
craft	-2443
erous	-2444
▁leave	-2445
▁Thomas	-2446
iction	-2447
room	-2448
▁sle	-2449
,"	-2450
▁lif	-2451
olf	-2452
ification	-2453
▁sour	-2454
itz	-2455
aker	-2456
▁Sam	-2457
aled	-2458
▁doc	-2459
band	-2460
▁hear	-2461
▁pay	-2462
▁China	-2463
▁cal	-2464
ential	-2465
ya	-2466
tr	-2467
▁education	-2468
▁deal	-2469
▁Academ	-2470
▁certain	-2471
▁26	-2472
▁2003	-2473
time	-2474
▁yet	-2475
▁Charles	-2476
▁mur	-2477
▁features	-2478
▁Society	-2479
▁2,	-2480
etimes	-2481
▁Law	-2482
acher	-2483
▁Cap	-2484
▁situ	-2485
▁material	-2486
▁Center	-2487
▁performed	-2488
azine	-2489
▁Music	-2490
ging	-2491
ears	-2492
▁seven	-2493
asing	-2494
▁Some	-2495
▁gold	-2496
▁Mex	-2497
▁Washington	-2498
cy	-2499
▁administ	-2500
▁friends	-2501
ks	-2502
ecutive	-2503
▁episode	-2504
berg	-2505
▁eventually	-2506
▁grand	-2507
▁Jack	-2508
▁data	-2509
▁minutes	-2510
▁surv	-2511
▁usually	-2512
▁28	-2513
▁Island	-2514
▁Department	-2515
▁Central	-2516
▁sus	-2517
▁der	-2518
▁esc	-2519
▁1990	-2520
enced	-2521
▁2002	-2522
▁exist	-2523
▁27	-2524
▁ple	-2525
▁police	-2526
▁2001	-2527
ederal	-2528
igned	-2529
pro	-2530
▁hom	-2531
▁access	-2532
iqu	-2533
▁directed	-2534
chie	-2535
▁regular	-2536
ires	-2537
▁lab	-2538
▁cand	-2539
play	-2540
11	-2541
▁study	-2542
burg	-2543
▁possible	-2544
▁fav	-2545
west	-2546
▁Rail	-2547
▁leading	-2548
arr	-2549
ethod	-2550
isl	-2551
pec	-2552
eal	-2553
▁UK	-2554
▁market	-2555
▁designed	-2556
▁Group	-2557
▁placed	-2558
CA	-2559
▁cop	-2560
30	-2561
▁running	-2562
▁Sl	-2563
▁court	-2564
▁impro	-2565
▁campaign	-2566
▁Institute	-2567
▁involved	-2568
▁pulled	-2569
▁radio	-2570
▁needed	-2571
▁viol	-2572
▁acqu	-2573
▁wid	-2574
ctor	-2575
▁creat	-2576
rup	-2577
▁training	-2578
▁My	-2579
▁wor	-2580
▁space	-2581
▁private	-2582
▁capt	-2583
ka	-2584
ength	-2585
ability	-2586
uture	-2587
▁respons	-2588
▁exc	-2589
▁Serv	-2590
▁saf	-2591
▁fif	-2592
ilities	-2593
ala	-2594
▁Alex	-2595
▁throughout	-2596
▁word	-2597
odes	-2598
ena	-2599
▁dead	-2600
▁Mad	-2601
ategory	-2602
viron	-2603
▁league	-2604
▁draw	-2605
elling	-2606
atory	-2607
▁completed	-2608
inese	-2609
▁money	-2610
ida	-2611
▁Minister	-2612
▁Don	-2613
▁ang	-2614
▁TV	-2615
▁Vol	-2616
▁Japanese	-2617
pect	-2618
▁watch	-2619
▁king	-2620
▁force	-2621
▁et	-2622
pped	-2623
▁construction	-2624
asons	-2625
ilies	-2626
ician	-2627
▁resul	-2628
▁includes	-2629
▁center	-2630
▁ball	-2631
▁inj	-2632
▁chap	-2633
▁Angel	-2634
▁stood	-2635
ands	-2636
▁novel	-2637
▁originally	-2638
▁Tur	-2639
▁Arch	-2640
atives	-2641
urity	-2642
▁forces	-2643
▁currently	-2644
▁largest	-2645
▁Sim	-2646
▁coach	-2647
▁stage	-2648
▁probably	-2649
▁associ	-2650
▁says	-2651
back	-2652
▁towards	-2653
▁2019	-2654
▁lay	-2655
▁Great	-2656
▁ver	-2657
▁style	-2658
▁pot	-2659
▁songs	-2660
▁Cong	-2661
▁1980	-2662
uz	-2663
▁municip	-2664
▁food	-2665
▁Prov	-2666
▁bad	-2667
▁Club	-2668
face	-2669
arter	-2670
▁Che	-2671
▁Grand	-2672
▁aud	-2673
orning	-2674
▁Bay	-2675
▁treat	-2676
▁lot	-2677
hood	-2678
▁health	-2679
▁50	-2680
▁Mont	-2681
ani	-2682
▁idea	-2683
▁players	-2684
▁arg	-2685
▁hours	-2686
icy	-2687
apt	-2688
▁liter	-2689
▁respect	-2690
▁Cam	-2691
▁Michael	-2692
ises	-2693
▁subject	-2694
▁185	-2695
▁Met	-2696
▁Vir	-2697
▁breath	-2698
ving	-2699
pecially	-2700
vernor	-2701
ev	-2702
▁Mark	-2703
▁Jew	-2704
▁household	-2705
▁Cath	-2706
▁featured	-2707
▁assist	-2708
▁herself	-2709
▁Cont	-2710
▁relig	-2711
▁wat	-2712
mar	-2713
▁Mac	-2714
▁Western	-2715
▁seemed	-2716
▁coming	-2717
▁Louis	-2718
▁significant	-2719
▁Best	-2720
▁quickly	-2721
▁Town	-2722
▁board	-2723
ano	-2724
elled	-2725
▁Canadian	-2726
▁conduct	-2727
▁plant	-2728
▁everything	-2729
▁bene	-2730
▁rank	-2731
▁decl	-2732
ores	-2733
▁jud	-2734
▁mass	-2735
▁seat	-2736
▁changed	-2737
▁Commun	-2738
ibrary	-2739
▁bit	-2740
ounter	-2741
osition	-2742
▁Sal	-2743
▁Although	-2744
▁job	-2745
ushed	-2746
▁chair	-2747
illed	-2748
▁piec	-2749
nes	-2750
▁shot	-2751
ipped	-2752
▁Miss	-2753
▁reve	-2754
incip	-2755
era	-2756
▁Christian	-2757
▁Museum	-2758
oud	-2759
▁network	-2760
eph	-2761
irm	-2762
▁replaced	-2763
▁Vict	-2764
▁groups	-2765
omm	-2766
▁bi	-2767
▁obs	-2768
▁spent	-2769
▁Rad	-2770
▁college	-2771
mb	-2772
▁whole	-2773
ournament	-2774
▁184	-2775
▁model	-2776
▁awarded	-2777
▁except	-2778
▁Scott	-2779
▁forward	-2780
▁civil	-2781
▁performance	-2782
▁Kn	-2783
▁bring	-2784
▁Since	-2785
oring	-2786
▁longer	-2787
uter	-2788
▁river	-2789
▁Academy	-2790
▁answ	-2791
ography	-2792
▁reb	-2793
▁mix	-2794
atal	-2795
▁Film	-2796
ishop	-2797
▁Sing	-2798
▁Gold	-2799
▁relationship	-2800
▁doing	-2801
▁But	-2802
like	-2803
aries	-2804
erve	-2805
197	-2806
▁African	-2807
▁reason	-2808
aine	-2809
ula	-2810
merc	-2811
▁conv	-2812
▁sometimes	-2813
ny	-2814
▁Russian	-2815
▁Tex	-2816
▁Ear	-2817
▁female	-2818
imate	-2819
▁states	-2820
▁White	-2821
▁Trans	-2822
ux	-2823
rd	-2824
▁anal	-2825
enty	-2826
▁provided	-2827
▁Chinese	-2828
▁occur	-2829
▁books	-2830
icated	-2831
▁loss	-2832
atre	-2833
▁goal	-2834
▁range	-2835
▁schools	-2836
▁Bill	-2837
▁Wil	-2838
▁Green	-2839
▁especially	-2840
vironment	-2841
▁29	-2842
▁Italian	-2843
▁Its	-2844
▁god	-2845
▁object	-2846
▁Henry	-2847
▁size	-2848
▁Richard	-2849
▁touch	-2850
agon	-2851
astern	-2852
asc	-2853
▁whose	-2854
▁artic	-2855
ping	-2856
▁Frank	-2857
▁Peter	-2858
▁below	-2859
iation	-2860
▁passed	-2861
▁Lat	-2862
irth	-2863
▁sem	-2864
▁central	-2865
▁Cr	-2866
▁1970	-2867
,000	-2868
▁countries	-2869
▁maybe	-2870
▁architect	-2871
▁block	-2872
▁corn	-2873
▁allowed	-2874
▁subsequ	-2875
▁kept	-2876
▁itself	-2877
▁Paris	-2878
▁Sur	-2879
rel	-2880
arily	-2881
▁kiss	-2882
vey	-2883
▁stated	-2884
▁wide	-2885
▁sen	-2886
▁Im	-2887
osing	-2888
▁means	-2889
▁lower	-2890
▁fourth	-2891
▁leaving	-2892
aval	-2893
▁/	-2894
annel	-2895
▁Cons	-2896
▁beginning	-2897
▁constit	-2898
▁Mer	-2899
▁Tom	-2900
▁self	-2901
ria	-2902
▁Francis	-2903
▁1999	-2904
bour	-2905
hest	-2906
istry	-2907
▁Democr	-2908
▁travel	-2909
▁Mat	-2910
▁achie	-2911
▁immedi	-2912
▁Other	-2913
▁meas	-2914
ship	-2915
▁Dan	-2916
▁Pet	-2917
▁hall	-2918
▁abs	-2919
AR	-2920
▁key	-2921
▁aircraft	-2922
ien	-2923
▁determ	-2924
▁sister	-2925
fect	-2926
▁shows	-2927
bl	-2928
reland	-2929
▁understand	-2930
▁remember	-2931
ground	-2932
▁neigh	-2933
▁getting	-2934
ecess	-2935
lying	-2936
fort	-2937
▁Foot	-2938
▁parts	-2939
owers	-2940
▁competition	-2941
▁Tor	-2942
▁Africa	-2943
▁Spanish	-2944
rief	-2945
▁cy	-2946
shire	-2947
▁degree	-2948
0,000	-2949
uke	-2950
▁complet	-2951
▁pers	-2952
▁battle	-2953
▁account	-2954
▁provide	-2955
hi	-2956
board	-2957
▁parents	-2958
▁future	-2959
▁Direct	-2960
anned	-2961
▁surround	-2962
▁today	-2963
gen	-2964
ples	-2965
▁ge	-2966
▁farm	-2967
▁ended	-2968
ona	-2969
oviet	-2970
usband	-2971
ergy	-2972
▁beg	-2973
▁tro	-2974
▁island	-2975
▁Kingdom	-2976
▁earlier	-2977
add	-2978
▁sett	-2979
▁App	-2980
▁Virgin	-2981
▁40	-2982
oint	-2983
▁imm	-2984
▁Rev	-2985
▁hop	-2986
▁myself	-2987
▁buildings	-2988
▁Inter	-2989
▁question	-2990
▁Smith	-2991
▁capital	-2992
rael	-2993
▁box	-2994
▁type	-2995
▁introduced	-2996
▁approx	-2997
▁lived	-2998
▁Chic	-2999
▁compan	-3000
iles	-3001
edy	-3002
▁regard	-3003
▁pred	-3004
▁walked	-3005
ension	-3006
selves	-3007
▁action	-3008
▁secret	-3009
▁discover	-3010
▁Camp	-3011
▁anc	-3012
▁onto	-3013
▁den	-3014
order	-3015
ees	-3016
aded	-3017
▁transl	-3018
▁movement	-3019
▁actually	-3020
ini	-3021
▁summer	-3022
▁command	-3023
▁norm	-3024
uty	-3025
▁Book	-3026
▁rights	-3027
cer	-3028
▁har	-3029
ift	-3030
mercial	-3031
▁else	-3032
oper	-3033
▁occup	-3034
▁focus	-3035
▁Victor	-3036
▁destroy	-3037
▁saying	-3038
▁Los	-3039
▁method	-3040
▁Lit	-3041
▁morning	-3042
ada	-3043
▁alone	-3044
ym	-3045
▁families	-3046
▁raised	-3047
▁Lake	-3048
▁purch	-3049
▁middle	-3050
▁section	-3051
action	-3052
▁Ham	-3053
▁length	-3054
▁bank	-3055
▁neg	-3056
ellow	-3057
ita	-3058
▁Penn	-3059
▁prison	-3060
▁Texas	-3061
well	-3062
▁candid	-3063
oe	-3064
▁Carol	-3065
▁leader	-3066
St	-3067
▁Just	-3068
▁critic	-3069
▁#	-3070
▁pull	-3071
▁Mel	-3072
▁swe	-3073
▁husband	-3074
road	-3075
▁contribut	-3076
▁don	-3077
▁prem	-3078
sych	-3079
▁opening	-3080
▁Fore	-3081
▁1960	-3082
▁investig	-3083
ios	-3084
▁Two	-3085
▁blue	-3086
▁instit	-3087
▁via	-3088
▁Hill	-3089
▁listed	-3090
▁sch	-3091
▁Sant	-3092
▁army	-3093
▁broadcast	-3094
▁1998	-3095
▁wond	-3096
▁Catholic	-3097
▁tax	-3098
ening	-3099
▁threat	-3100
use	-3101
oid	-3102
ams	-3103
▁Rock	-3104
▁entered	-3105
▁older	-3106
▁Commission	-3107
25	-3108
istan	-3109
▁makes	-3110
undred	-3111
ura	-3112
▁Sir	-3113
▁personal	-3114
arian	-3115
iling	-3116
▁southern	-3117
▁scored	-3118
pts	-3119
▁God	-3120
▁happ	-3121
porary	-3122
▁Ben	-3123
▁northern	-3124
alled	-3125
▁diffic	-3126
▁runs	-3127
inct	-3128
ector	-3129
▁forced	-3130
▁frequ	-3131
ibility	-3132
▁difficult	-3133
usion	-3134
▁natural	-3135
▁attempt	-3136
▁weeks	-3137
▁Day	-3138
▁nearly	-3139
▁Do	-3140
▁Bur	-3141
▁date	-3142
▁Not	-3143
▁believe	-3144
fit	-3145
ella	-3146
ograph	-3147
fully	-3148
duction	-3149
asket	-3150
▁roll	-3151
udden	-3152
▁attended	-3153
iced	-3154
▁Kore	-3155
▁whom	-3156
ites	-3157
iences	-3158
▁voc	-3159
uge	-3160
▁coast	-3161
izing	-3162
▁Super	-3163
▁Records	-3164
▁writing	-3165
embly	-3166
▁exhib	-3167
▁emer	-3168
ufact	-3169
ken	-3170
idae	-3171
▁Kh	-3172
▁Second	-3173
ript	-3174
▁Ireland	-3175
omp	-3176
▁fle	-3177
▁higher	-3178
▁takes	-3179
▁maintain	-3180
▁studio	-3181
lebr	-3182
za	-3183
riage	-3184
▁news	-3185
▁try	-3186
▁artist	-3187
antic	-3188
▁Force	-3189
utch	-3190
▁Most	-3191
▁attention	-3192
ails	-3193
asion	-3194
▁Chicago	-3195
▁journal	-3196
umn	-3197
▁tar	-3198
▁previously	-3199
▁Government	-3200
▁moving	-3201
idents	-3202
▁Rob	-3203
▁Play	-3204
rial	-3205
▁heavy	-3206
ado	-3207
▁winning	-3208
▁super	-3209
▁Ma	-3210
orial	-3211
▁3,	-3212
▁gone	-3213
▁meeting	-3214
▁active	-3215
▁Mr	-3216
▁Soviet	-3217
rated	-3218
▁Zeal	-3219
▁Israel	-3220
ota	-3221
▁according	-3222
▁document	-3223
unn	-3224
▁Del	-3225
▁cred	-3226
ply	-3227
▁sea	-3228
▁Football	-3229
▁vot	-3230
▁dig	-3231
▁street	-3232
▁defeated	-3233
▁Committee	-3234
▁Cal	-3235
▁films	-3236
▁Bu	-3237
▁mess	-3238
▁Fin	-3239
▁concern	-3240
▁media	-3241
▁units	-3242
▁sens	-3243
ests	-3244
olk	-3245
196	-3246
▁organization	-3247
▁Zealand	-3248
▁2010,	-3249
▁sudden	-3250
▁required	-3251
▁mention	-3252
het	-3253
▁owned	-3254
een	-3255
isk	-3256
▁skin	-3257
▁glass	-3258
▁matter	-3259
▁History	-3260
▁Educ	-3261
▁division	-3262
▁chest	-3263
▁pen	-3264
itation	-3265
▁stra	-3266
ider	-3267
▁Flor	-3268
▁function	-3269
inent	-3270
▁Cast	-3271
based	-3272
40	-3273
▁Ol	-3274
▁systems	-3275
▁collection	-3276
▁1996	-3277
▁Festival	-3278
▁themselves	-3279
▁lack	-3280
▁establish	-3281
▁Atl	-3282
▁discuss	-3283
▁intern	-3284
▁Saint	-3285
▁chart	-3286
och	-3287
▁lips	-3288
▁complex	-3289
ender	-3290
ils	-3291
▁approximately	-3292
▁princip	-3293
teen	-3294
▁purp	-3295
▁Arts	-3296
▁industry	-3297
▁plays	-3298
erved	-3299
▁beaut	-3300
▁Follow	-3301
▁complete	-3302
▁Er	-3303
▁tow	-3304
▁Swed	-3305
▁nomin	-3306
aked	-3307
▁championship	-3308
AS	-3309
ros	-3310
▁wear	-3311
▁1997	-3312
▁edition	-3313
iant	-3314
▁wr	-3315
▁meant	-3316
not	-3317
▁Brown	-3318
ustom	-3319
▁stopped	-3320
▁staff	-3321
▁smile	-3322
▁structure	-3323
▁plat	-3324
▁Gre	-3325
▁train	-3326
ightly	-3327
isher	-3328
irection	-3329
▁2011,	-3330
ola	-3331
den	-3332
▁dram	-3333
▁census	-3334
▁Congress	-3335
▁caused	-3336
▁green	-3337
▁link	-3338
▁exam	-3339
▁student	-3340
▁property	-3341
earch	-3342
hab	-3343
▁energy	-3344
erry	-3345
▁Carl	-3346
eg	-3347
▁Parliament	-3348
▁paper	-3349
▁text	-3350
▁decision	-3351
▁2012,	-3352
▁brief	-3353
mitted	-3354
▁Found	-3355
▁ur	-3356
▁pal	-3357
▁construct	-3358
▁couple	-3359
▁surpr	-3360
▁log	-3361
▁covered	-3362
▁forest	-3363
inet	-3364
ims	-3365
▁tournament	-3366
known	-3367
▁magazine	-3368
▁phone	-3369
▁susp	-3370
oo	-3371
▁vehic	-3372
abb	-3373
▁represented	-3374
otion	-3375
▁multip	-3376
▁primary	-3377
▁Following	-3378
igan	-3379
▁disp	-3380
▁practice	-3381
▁studied	-3382
▁neck	-3383
▁Navy	-3384
▁commercial	-3385
▁standing	-3386
▁Mass	-3387
aring	-3388
ously	-3389
▁standard	-3390
▁screen	-3391
▁settle	-3392
inary	-3393
▁helped	-3394
heast	-3395
▁fast	-3396
▁Ann	-3397
▁writer	-3398
▁Str	-3399
▁Public	-3400
▁appearance	-3401
chen	-3402
see	-3403
▁noted	-3404
▁inn	-3405
▁183	-3406
▁giving	-3407
anda	-3408
▁singer	-3409
▁financ	-3410
ether	-3411
▁highest	-3412
▁Pac	-3413
▁Angeles	-3414
▁2014,	-3415
va	-3416
▁fingers	-3417
▁bes	-3418
▁carry	-3419
▁route	-3420
▁2013,	-3421
▁Emp	-3422
▁launched	-3423
▁becoming	-3424
ining	-3425
aches	-3426
▁mission	-3427
▁sun	-3428
▁scient	-3429
reme	-3430
▁managed	-3431
▁traditional	-3432
▁Historic	-3433
▁demon	-3434
▁thr	-3435
yr	-3436
▁Women	-3437
▁Squ	-3438
uments	-3439
▁offered	-3440
roat	-3441
▁thus	-3442
▁du	-3443
▁location	-3444
▁hundred	-3445
▁Secret	-3446
▁guitar	-3447
▁holding	-3448
Ch	-3449
▁qualif	-3450
allen	-3451
NE	-3452
mark	-3453
▁manufact	-3454
**	-3455
▁newsp	-3456
▁speed	-3457
▁sum	-3458
▁generally	-3459
ylvan	-3460
▁officer	-3461
writ	-3462
▁operations	-3463
▁sleep	-3464
▁Board	-3465
venue	-3466
ledge	-3467
la	-3468
▁Mod	-3469
▁straight	-3470
▁Scot	-3471
▁gas	-3472
▁anyone	-3473
▁rap	-3474
▁related	-3475
▁2015,	-3476
▁mostly	-3477
▁Category	-3478
▁Greek	-3479
▁protect	-3480
sk	-3481
▁Old	-3482
▁carried	-3483
▁applic	-3484
more	-3485
▁grant	-3486
▁pack	-3487
orpor	-3488
house	-3489
▁indic	-3490
▁railway	-3491
▁4,	-3492
▁teacher	-3493
lit	-3494
▁pret	-3495
▁birth	-3496
win	-3497
▁territ	-3498
▁1995	-3499
▁Under	-3500
▁issues	-3501
▁studies	-3502
▁independent	-3503
ero	-3504
▁adop	-3505
▁lines	-3506
▁mach	-3507
ste	-3508
lor	-3509
itiz	-3510
▁transport	-3511
adium	-3512
oma	-3513
▁Mexico	-3514
▁consider	-3515
▁Joseph	-3516
▁celebr	-3517
bers	-3518
▁feeling	-3519
▁whether	-3520
▁Georg	-3521
ette	-3522
▁31	-3523
ems	-3524
▁visit	-3525
▁2009,	-3526
ners	-3527
▁Class	-3528
▁pict	-3529
▁Liber	-3530
gl	-3531
▁speak	-3532
▁county	-3533
▁prior	-3534
echan	-3535
▁Science	-3536
▁despite	-3537
onse	-3538
ca	-3539
▁believed	-3540
▁amount	-3541
▁1994	-3542
light	-3543
▁1992	-3544
▁Oper	-3545
▁Virginia	-3546
▁bound	-3547
▁Battle	-3548
bur	-3549
▁contains	-3550
oses	-3551
▁Leg	-3552
▁interview	-3553
▁hospital	-3554
▁=	-3555
ylvania	-3556
ulated	-3557
▁minor	-3558
▁poet	-3559
▁surface	-3560
▁Fort	-3561
▁arrived	-3562
▁Italy	-3563
▁shoot	-3564
▁commission	-3565
▁Year	-3566
▁immediately	-3567
▁insp	-3568
▁Pre	-3569
▁2016,	-3570
▁canc	-3571
▁ens	-3572
▁Many	-3573
▁percent	-3574
▁names	-3575
▁terms	-3576
ingu	-3577
▁Mur	-3578
▁Work	-3579
▁true	-3580
▁fort	-3581
▁path	-3582
arn	-3583
aned	-3584
▁environment	-3585
ronic	-3586
irit	-3587
▁direction	-3588
vert	-3589
▁fa	-3590
▁spread	-3591
▁op	-3592
change	-3593
▁western	-3594
▁issue	-3595
▁starting	-3596
enth	-3597
asketball	-3598
▁2008,	-3599
▁academ	-3600
TV	-3601
▁increased	-3602
▁evidence	-3603
▁attract	-3604
▁caught	-3605
▁Star	-3606
▁Techn	-3607
▁sense	-3608
▁chief	-3609
▁manager	-3610
▁Profess	-3611
▁happened	-3612
▁weap	-3613
▁nine	-3614
▁numerous	-3615
ribution	-3616
▁companies	-3617
aven	-3618
▁phil	-3619
▁everyone	-3620
▁additional	-3621
▁Wales	-3622
▁eth	-3623
▁senior	-3624
azz	-3625
▁Mill	-3626
▁reach	-3627
60	-3628
▁remain	-3629
▁create	-3630
▁If	-3631
▁score	-3632
▁mine	-3633
▁twenty	-3634
▁figure	-3635
▁Northern	-3636
lam	-3637
▁Bet	-3638
ato	-3639
▁dom	-3640
▁unit	-3641
ients	-3642
▁belong	-3643
▁schol	-3644
▁2017,	-3645
aze	-3646
▁characters	-3647
NA	-3648
▁science	-3649
aby	-3650
▁sal	-3651
iful	-3652
▁Times	-3653
▁Chief	-3654
▁Martin	-3655
isions	-3656
down	-3657
erem	-3658
ols	-3659
lection	-3660
▁victory	-3661
▁lives	-3662
▁stone	-3663
▁trib	-3664
23	-3665
▁doub	-3666
▁Wood	-3667
ading	-3668
odd	-3669
▁particularly	-3670
▁Arab	-3671
▁shown	-3672
▁Irish	-3673
▁experience	-3674
joy	-3675
▁Register	-3676
▁trade	-3677
▁prevent	-3678
▁Sk	-3679
▁pan	-3680
▁Den	-3681
▁Education	-3682
▁male	-3683
▁politician	-3684
▁ful	-3685
▁remains	-3686
ias	-3687
▁Service	-3688
▁exact	-3689
▁crew	-3690
▁Sun	-3691
bridge	-3692
aved	-3693
▁musical	-3694
bon	-3695
▁matches	-3696
ares	-3697
▁associated	-3698
▁cold	-3699
▁Up	-3700
▁selected	-3701
illa	-3702
icro	-3703
▁Fred	-3704
oral	-3705
▁movie	-3706
imb	-3707
24	-3708
▁comes	-3709
▁Win	-3710
▁poor	-3711
iring	-3712
▁1993	-3713
▁famous	-3714
▁changes	-3715
▁completely	-3716
▁obtain	-3717
sylvania	-3718
FL	-3719
▁larger	-3720
▁refer	-3721
▁Ev	-3722
apped	-3723
▁Summer	-3724
▁failed	-3725
▁firm	-3726
plement	-3727
iance	-3728
▁Sil	-3729
▁goals	-3730
▁medical	-3731
▁income	-3732
▁annual	-3733
unch	-3734
▁legal	-3735
▁Order	-3736
▁cat	-3737
▁Russia	-3738
iano	-3739
aped	-3740
▁ago	-3741
mond	-3742
uman	-3743
iger	-3744
▁Columb	-3745
▁quite	-3746
▁majority	-3747
▁quarter	-3748
ervation	-3749
▁limited	-3750
21	-3751
▁warm	-3752
▁centre	-3753
▁Florida	-3754
▁serious	-3755
▁1950	-3756
80	-3757
▁send	-3758
ricult	-3759
iana	-3760
▁Land	-3761
aph	-3762
▁didnt	-3763
ampion	-3764
▁Later	-3765
itude	-3766
▁appears	-3767
▁feature	-3768
ication	-3769
▁problem	-3770
▁adj	-3771
ua	-3772
▁Research	-3773
▁1991	-3774
ican	-3775
▁2007,	-3776
▁claimed	-3777
▁activities	-3778
anger	-3779
▁hol	-3780
▁cases	-3781
▁consist	-3782
▁spot	-3783
▁Pennsylvania	-3784
▁retired	-3785
▁Olympics	-3786
▁dropped	-3787
▁master	-3788
▁Braz	-3789
▁Sar	-3790
▁target	-3791
▁likely	-3792
ables	-3793
▁window	-3794
▁cam	-3795
▁meaning	-3796
▁Cle	-3797
▁artists	-3798
▁check	-3799
▁Bus	-3800
▁ded	-3801
arrow	-3802
▁2018,	-3803
▁squad	-3804
▁connect	-3805
▁Spec	-3806
aging	-3807
▁arrest	-3808
▁CD	-3809
▁square	-3810
▁pil	-3811
▁Ke	-3812
▁chapter	-3813
▁emb	-3814
▁drink	-3815
▁response	-3816
▁operated	-3817
▁distance	-3818
▁directly	-3819
▁corner	-3820
▁administr	-3821
▁Hot	-3822
▁cry	-3823
▁necess	-3824
▁Dis	-3825
▁Lord	-3826
iny	-3827
umed	-3828
▁Pan	-3829
arden	-3830
▁counter	-3831
▁Boy	-3832
▁shoulder	-3833
▁Spr	-3834
▁university	-3835
▁Ill	-3836
▁serving	-3837
tered	-3838
▁eye	-3839
ao	-3840
ports	-3841
▁rate	-3842
▁Jim	-3843
▁Ros	-3844
▁programs	-3845
▁cause	-3846
▁yes	-3847
▁Southern	-3848
yan	-3849
▁altern	-3850
▁religious	-3851
▁editor	-3852
ón	-3853
▁streng	-3854
▁remaining	-3855
▁mut	-3856
▁Director	-3857
rupt	-3858
uing	-3859
▁enjoy	-3860
▁slowly	-3861
▁contact	-3862
aling	-3863
urb	-3864
unior	-3865
▁initially	-3866
andon	-3867
▁economic	-3868
▁instr	-3869
▁Valley	-3870
▁bridge	-3871
ested	-3872
▁That	-3873
▁grew	-3874
27	-3875
▁temper	-3876
▁search	-3877
▁Fre	-3878
▁beat	-3879
▁shut	-3880
▁management	-3881
II	-3882
▁council	-3883
▁uses	-3884
arters	-3885
▁Province	-3886
▁Edward	-3887
ockey	-3888
▁Out	-3889
▁ir	-3890
▁Gar	-3891
▁custom	-3892
▁results	-3893
▁Over	-3894
obal	-3895
▁problems	-3896
etic	-3897
rugg	-3898
eds	-3899
uries	-3900
omet	-3901
▁Big	-3902
▁grab	-3903
haps	-3904
▁colon	-3905
inals	-3906
▁presented	-3907
▁webs	-3908
antly	-3909
now	-3910
▁color	-3911
▁Brazil	-3912
▁Sa	-3913
▁whis	-3914
uan	-3915
▁jack	-3916
▁hun	-3917
▁compos	-3918
▁foreign	-3919
▁So	-3920
▁Inc	-3921
5%	-3922
▁supported	-3923
▁arrang	-3924
▁collabor	-3925
▁share	-3926
▁thinking	-3927
ora	-3928
▁municipality	-3929
▁hell	-3930
▁gre	-3931
▁nearby	-3932
▁culture	-3933
▁security	-3934
▁plans	-3935
▁cho	-3936
▁lic	-3937
rid	-3938
▁Empire	-3939
ession	-3940
▁Def	-3941
▁competed	-3942
▁Pacific	-3943
▁Sub	-3944
▁discovered	-3945
▁Games	-3946
▁referred	-3947
▁legs	-3948
ental	-3949
▁source	-3950
▁marriage	-3951
▁Queen	-3952
▁trust	-3953
▁Bank	-3954
ez	-3955
▁Ox	-3956
▁Social	-3957
▁psych	-3958
▁Their	-3959
▁bow	-3960
▁simply	-3961
▁diss	-3962
uct	-3963
cles	-3964
▁Iran	-3965
▁medal	-3966
bre	-3967
▁ready	-3968
▁specific	-3969
with	-3970
atively	-3971
ibly	-3972
▁metal	-3973
ario	-3974
▁Haw	-3975
▁houses	-3976
▁increase	-3977
cend	-3978
22	-3979
▁Dou	-3980
▁Britain	-3981
▁separate	-3982
▁Jud	-3983
astic	-3984
▁Ver	-3985
▁status	-3986
▁van	-3987
abeth	-3988
▁theory	-3989
bury	-3990
▁earth	-3991
▁5,	-3992
▁ice	-3993
▁Ap	-3994
itan	-3995
▁drug	-3996
▁expected	-3997
▁nature	-3998
imum	-3999
▁McC	-4000
▁wild	-4001
ror	-4002
▁convers	-4003
aily	-4004
inated	-4005
▁federal	-4006
▁Awards	-4007
▁anti	-4008
▁forms	-4009
▁Step	-4010
oston	-4011
▁department	-4012
▁comment	-4013
▁Ha	-4014
▁girls	-4015
▁Radio	-4016
ga	-4017
▁mr	-4018
▁sequ	-4019
ify	-4020
emporary	-4021
ati	-4022
ta	-4023
▁Hel	-4024
ns	-4025
ties	-4026
▁1989	-4027
▁wound	-4028
▁double	-4029
▁Life	-4030
mission	-4031
▁Ter	-4032
▁society	-4033
▁III	-4034
▁troops	-4035
▁trou	-4036
▁Governor	-4037
pre	-4038
▁sports	-4039
▁Spain	-4040
isation	-4041
apers	-4042
▁1988	-4043
▁professor	-4044
▁prin	-4045
▁Civil	-4046
▁policy	-4047
▁crow	-4048
▁earned	-4049
▁card	-4050
▁captain	-4051
▁edge	-4052
▁Sol	-4053
▁favor	-4054
▁financial	-4055
▁eastern	-4056
▁Young	-4057
ipl	-4058
▁su	-4059
▁Championships	-4060
▁Carolina	-4061
▁Assembly	-4062
▁responsible	-4063
▁platform	-4064
ucle	-4065
▁overall	-4066
▁max	-4067
ortun	-4068
iro	-4069
▁fit	-4070
▁tracks	-4071
▁Mos	-4072
▁Jewish	-4073
utions	-4074
▁computer	-4075
▁continue	-4076
▁Mem	-4077
▁soldiers	-4078
▁chance	-4079
ety	-4080
vention	-4081
▁silver	-4082
▁variety	-4083
▁require	-4084
▁bott	-4085
FA	-4086
▁scene	-4087
▁miles	-4088
▁Prog	-4089
▁nation	-4090
▁subsequently	-4091
▁2006,	-4092
▁Oh	-4093
illy	-4094
▁dont	-4095
gar	-4096
▁genus	-4097
▁thous	-4098
▁quiet	-4099
▁Di	-4100
26	-4101
▁Gall	-4102
▁recent	-4103
▁display	-4104
▁guard	-4105
ali	-4106
ighter	-4107
▁More	-4108
rast	-4109
▁Av	-4110
▁repe	-4111
onn	-4112
irty	-4113
▁Jul	-4114
BA	-4115
SA	-4116
▁watched	-4117
▁pet	-4118
▁Lee	-4119
▁honor	-4120
▁kit	-4121
▁store	-4122
▁citiz	-4123
▁amb	-4124
▁serve	-4125
rance	-4126
▁provides	-4127
▁Journal	-4128
▁composed	-4129
▁actor	-4130
▁stories	-4131
stra	-4132
▁Elect	-4133
▁Series	-4134
▁strugg	-4135
▁Bre	-4136
▁aw	-4137
ysis	-4138
lim	-4139
▁Cross	-4140
28	-4141
▁places	-4142
▁agreed	-4143
ador	-4144
29	-4145
▁domin	-4146
▁Wal	-4147
▁producer	-4148
▁dra	-4149
▁enem	-4150
▁depart	-4151
esh	-4152
▁individuals	-4153
▁ess	-4154
cean	-4155
▁Railway	-4156
▁succeed	-4157
hol	-4158
▁Hon	-4159
▁Long	-4160
gu	-4161
▁recording	-4162
col	-4163
▁technology	-4164
resh	-4165
▁multiple	-4166
▁News	-4167
▁ships	-4168
▁removed	-4169
▁*	-4170
▁tree	-4171
▁offer	-4172
▁univers	-4173
▁Love	-4174
▁imag	-4175
▁sam	-4176
hat	-4177
▁ancient	-4178
▁seasons	-4179
wan	-4180
uten	-4181
▁label	-4182
ellig	-4183
▁Prince	-4184
▁rac	-4185
▁hope	-4186
ira	-4187
▁ut	-4188
▁stations	-4189
▁dog	-4190
rolled	-4191
ager	-4192
no	-4193
▁opt	-4194
Americ	-4195
▁fear	-4196
▁Dutch	-4197
▁ordered	-4198
▁cab	-4199
▁kick	-4200
▁acquired	-4201
▁2019,	-4202
kin	-4203
▁Line	-4204
▁operation	-4205
▁lock	-4206
▁Pak	-4207
▁fix	-4208
▁Mah	-4209
ancy	-4210
▁legisl	-4211
wide	-4212
ran	-4213
▁Despite	-4214
▁mechan	-4215
▁oil	-4216
▁bird	-4217
stant	-4218
▁Tri	-4219
arp	-4220
▁Places	-4221
▁60	-4222
▁mainly	-4223
▁waiting	-4224
▁prep	-4225
vement	-4226
▁latter	-4227
▁sched	-4228
▁opportun	-4229
▁Bob	-4230
▁Hy	-4231
▁Bas	-4232
▁showed	-4233
▁regional	-4234
▁suit	-4235
▁Cur	-4236
ulations	-4237
▁bal	-4238
▁uns	-4239
▁extended	-4240
▁confl	-4241
▁numbers	-4242
▁Democratic	-4243
▁People	-4244
peror	-4245
ensity	-4246
▁commit	-4247
▁dance	-4248
▁Are	-4249
isters	-4250
▁Tour	-4251
▁Bul	-4252
